<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
     <%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
     
     <div class="row" style="background-color:black">	
					<div class="col-md-10 text-center col-md-offset-1" style="color:white">
						<h2 style="margin-top:40px"><b>Welcome to Drugstore Ukraine Support</b></h2>
						<h5>	
We’re here to help.</h5>
						
						
					</div>	
			</div>	
			<hr>
			<div class="row">	
					<div class="col-md-10 text-center col-md-offset-1">
					<div class="text-center" style="margin-bottom:50px">
						<a href="/"><img src="resources/img/11.jpg" width="70%"></a>
					</div>
					<div style="margin-left:180px">
					<div class="text-left" style="margin-right:300px">
					
					
					<h3><a name="info">Умови використання</a></h3>
					<p>
					<!-- type="circle"
					 -->
					<ol >
					
						<li><a href="#One">Умови користування </a></li>
						<li><a href="#Two">Інформаційні цілі</a></li>
						<li><a href="#Three">Користування Інформацією та Авторське право</a></li>
						<li><a href="#Four">Посилання на інші веб-сайти</a></li>
						<li><a href="#Five">Конфіденційність</a></li>
						<li><a href="#Six">Інформація "без гарантій"</a></li>
						<li><a href="#Seven">Зняття відповідальності</a></li>
						<li><a href="#Eight">Застосовне право</a></li>
						<li><a href="#Nine">Зміни</a></li>
					</ol>
					
					</p>
					
			<br>
			<br>
			<br>
					
			<p>	<font color="black" face="Arial">	<a name="One"><b>1. Умови Користування </b></a> </font></p>
			<p>
				Користування веб-сайтом компанії "Драгстор Юкрейн"
				 ("Drugstore Ukraine") можливе при виконанні наступних умов та відповідно до всього іншого чинного законодавства та підзаконних нормативно-правових актів. Користуючись інформацією, що розміщена на цьому сайті, ви погоджуєтесь прийняти, без обмежень чи застережень, ці Умови Користування та визнаєте, що будь-які інші угоди між вами та компанією "Драгстор Юкрейн" ("Drugstore Ukraine") замінюються цими Умовами відносно цього предмету.
				
					
			</p>
			<hr>	
			<p>		<a name="Two"><b>2. Інформаційні цілі</b></p></a>
			<p>	
				
				Метою існування веб-сайту компанії "Драгстор Юкрейн" ("Drugstore Ukraine") є ознайомлення вас з інформацією про лікарські засоби, який пропонуються до продажу компанією "Драгстор Юкрейн" ("Drugstore Ukraine"). Вся інформація, представлена на сайті, призначена виключно для освітніх та інформаційних цілей і не повинна вважатися такою, що заміняє кваліфіковану медичну консультацію чи рекомендації спеціалістів у сфері охорони здоров’я. 
					
			</p>
			<hr>		
			<p>		<a name="Three"><b>3. Користування Інформацією та Авторське право</b></p></a>
			<p>	
				Ви можете завантажувати, відображати чи роздруковувати інформацію з цього сайту. 
				Ця інформація призначена для вашого особистого, некомерційного використання. 
				Не дозволяється жодна зміна для наступного відтворення інформації з цього сайту.
				 Інформація не може бути іншим чином скопійована чи використана
				  без попереднього письмового дозволу компанії "Драгстор Юкрейн" ("Drugstore Ukraine"). Цей сайт та інформація,
				   що розміщена на ньому, включаючи, але не обмежуючись, всі тексти та зображення (далі – "Інформація") 
				   є власністю компанії "Драгстор Юкрейн" ("Drugstore Ukraine"). Не надається чи не передбачається надання жодної ліцензії 
				   чи права відносно будь-яких торгових знаків, патентів, промислових таємниць, технологій, продуктів, процесів 
				   та інших майнових прав компанії "Драгстор Юкрейн" ("Drugstore Ukraine").
					
			</p>
			<p>
			Всі матеріали, авторські права на які належать "Драгстор Юкрейн" ("Drugstore Ukraine")
		в рамках цього сайту, можуть бути відтворені в будь-яких засобах масової інформації, 
				на серверах мережі Інтернет або на будь-яких інших носіях без будь-яких обмежень 
				по обсягу та термінам публікації. Цей дозвіл в рівній мірі розповсюджується на газети,
 				журнали, радіостанції, телеканали, сайти та сторінки мережі Інтернет. Єдиною умовою передрукування,
 				 відтворення або ретрансляції інформації з цього сайту є посилання на цей сайт як на першоджерело інформації. 
  				При відтворенні інформації з цього сайту в мережі Інтернет посилання на цей сайт є обов’язковим.
			</p>
			<hr>	
			<p>		<a name="Four"><b>4. Посилання на інші веб-сайти </b></a> </p>
			<p>	
				Посилання на інші Інтернет-сайти надаються для зручності.
				 Компанія "Драгстор Юкрейн" ("Drugstore Ukraine") 
				 не несе жодної відповідальності відносно змісту чи функціонування цих сайтів і
				  не несе відповідальності за будь-які збитки чи пошкодження, завдані їх змістом чи функціонуванням. 
				  "Драгстор Юкрейн" ("Drugstore Ukraine") прагне надавати посилання зі свого веб-сайту 
				  тільки на веб-сайти третіх сторін, які відповідають чинному законодавству і правилам 
				  та стандартам компанії, але не може нести відповідальності за зміни їх змісту без попереднього повідомлення 
				  "Драгстор Юкрейн" ("Drugstore Ukraine").
					
			</p>	
			<p>
			"Драгстор Юкрейн" ("Drugstore Ukraine") не проводила огляду 
			та аналізу веб-сайтів третіх сторін, що мають посилання на 
			цей сайт "Драгстор Юкрейн" ("Drugstore Ukraine") в Україні, 
			та не несе відповідальності за зміст будь-яких сторінок за межами
			 цього сайту та будь-яких інших сайтів, пов’язаних посиланнями з цим сайтом.
			</p>	
			<hr>	
			<p>		<a name="Five"><b>5. Конфіденційність</b></a></p>
			<p>	
				"Драгстор Юкрейн" ("Drugstore Ukraine") 
				отримує особисту інформацію (а саме інформацію, за якою ви можете бути ідентифіковані, таку як ім’я, адреса, 
				номер телефону або адресу електронної пошти) тільки в тому випадку, коли на адресу компанії надійшло прохання 
				зробити це та/або у випадку, якщо ви добровільно залишили таку інформацію на цьому сайті.
					
			</p>
			<p>
			Компанія "Драгстор Юкрейн" ("Drugstore Ukraine") суворо дотримується конфіденційності інформації.
			 Деякі з реєстраційних форм, що містяться на нашому сайті, пропонують користувачам надати нам контактну 
			 інформацію (зокрема, їх імена, поштову адресу та адресу електронної пошти та тощо). Ми використовуємо цю інформацію 
			 для надсилання користувачам інформації про нашу компанію та/або її продукти – лікарські засоби. Ми ніколи не передаємо та 
			 не продаємо інформацію про користувачів. Особиста інформація збирається виключно в рамках процесу реєстрації, і адреси електронної 
			 пошти використовуються виключно для надання інформації, що запитується. 
			</p>
			<p>
			Всі повідомлення та матеріали, які Ви передаєте на сайт електронною поштою або в інший спосіб, 
			в тому числі будь-які дані, питання, коментарі, пропозиції, розглядаються як неконфіденційні, та не покладають на нас зобов’язань по 
			відношенню до такої інформації. Фактом передачі зазначених повідомлень та матеріалів на цей сайт Ви засвідчуєте свою згоду на те,
					що "Драгстор Юкрейн" ("Drugstore Ukraine") буде мати право зберігати, відтворювати, використовувати, розкривати та розповсюджувати відповідну 
					інформацію без будь-яких обмежень, вільно використовувати будь-які ідеї, концепції, ноу-хау або методи, що містяться в таких повідомленнях та матеріалах,
 					з будь-якою метою, включаючи, але не обмежуючись цим, розробку, виробництво та маркетинг продуктів з використанням цієї інформації, 
 				а також надаєте компанії відповідні права.
			</p>
			<p>
			Ця сторінка не призначена для неповнолітніх осіб. Ми свідомо не збираємо через цей 
			сайт особисту інформацію користувачів зазначеної вікової
			 категорії без чітко визначеного погодження з боку їх законних представників.
			</p>
			<p>
			"Драгстор Юкрейн" ("Drugstore Ukraine") також отримує знеособлену загальну інформацію
			 у вільному вигляді для підрахунку даних, таких як загальна кількість відвідувань цього сайту,
			  кількість відвідувань кожної сторінки цього веб-сайту та доменних імен провайдерів 
			  послуг Інтернету нашими відвідувачами. Ми використовуємо цю інформацію, яка
			   залишається у вільному вигляді, для розуміння цілей користувачів, що відвідують цей веб-сайт, 
			   та подальшого покращення роботи цього сайту та продуктів, які ми пропонуємо.
			 Ми можемо також ділитися цією інформацією з третіми сторонами. 
			 ОСОБИСТА ІНФОРМАЦІЯ В РАМКАХ ЦЬОГО ПРОЦЕСУ НЕ РОЗКРИВАЄТЬСЯ.
			</p>
			<hr>		
			<p>		<a name="Six"><b>6. Інформація "без гарантій"</b></a></p>
			<p>	
				
			Інформація на цьому сайті надається за принципом "без гарантій".
				Компанія "Драгстор Юкрейн" ("Drugstore Ukraine") не робить жодних заяв і не передбачає жодних гарантій відносно інформації,
					 що розміщена на сайті. Компанія "Драгстор Юкрейн" ("Drugstore Ukraine") не несе жодної відповідальності, 
 					що виникає внаслідок або будь-яким чином пов’язана з користуванням цим сайтом чи інформації, 
 				яка на ньому розміщена. 	
					
			</p>
			<p>
			Компанія "Драгстор Юкрейн" ("Drugstore Ukraine") також не надає гарантій чи не робить заяв щодо того, 
			що користування вами інформацією, яка розміщена на цьому сайті, не порушить прав третіх осіб,
			 які не знаходяться у власності компанії "Драгстор Юкрейн" ("Drugstore Ukraine").
			</p>
			<hr>		
			<p>		<a name="Seven"><b>  7. Зняття відповідальності </b></a></p>
			<p>	
				Компанія "Драгстор Юкрейн" ("Drugstore Ukraine") не несе відповідальності за будь-які збитки чи пошкодження, 
				що були завдані внаслідок вашого доступу чи неможливості доступу до цього сайту,
				 або внаслідок того, що ви покладалися на надану інформацію. Компанія "Драгстор Юкрейн" 
				 ("Drugstore Ukraine") знімає з себе будь-яку та всю відповідальність за прямі, непрямі, випадкові, 
				 наслідкові, штрафні та спеціальні чи інші збитки, втрачені можливості, втрачену вигоду чи будь-яку шкоду
				  або збитки будь-якого виду. Це обмеження включає збитки чи будь-які віруси, які можуть спричинити вплив
				   на ваше комп’ютерне обладнання. 
					
			</p>		
			<hr>		
			<p>		<a name="Eigth"><b> 8. Застосовне право</b></a></p>
			<p>	
				відповідності до матеріальних прав України. Будь-який спір,
				 що виникає внаслідок або у зв’язку з цим юридичним застереженням, якщо не 
				 буде розв’язаний шляхом переговорів, буде вирішуватися в Українському суді.
					
			</p>
			<hr>		
			<p>		<a name="Nine"><b> 9. Зміни</b></a></p>
			<p>	
				Це Положення може періодично змінюватися.
				 Ми рекомендуємо періодично переглядати положення про конфіденційність 
				 з метою отримання актуальної інформації про те, як ми захищаємо особисту 
				 інформацію, доступ до якої ми маємо. Використання вами нашого Сайту підтверджує
				  ваше погодження з цим Положенням про конфіденційність та його майбутніми версіями.
					
			</p>		
			<hr>
					</div>
					</div>
					</div>	
			</div>	
			
			
			<hr>